<?php

return [
    "nav" => [
        "portfolio" => "portfolio",
        "news" => "الأخبار",
        "tutorials" => "الدروس",
        "language" => "اللغة",
    ],

    "view_all" => "عرض الكل",
    "latest_news" => "آخر الأخبار",
    "latest_tutorials" => "آخر الدروس",

    "sub" => [
        "title" => "إشترك فى النشرة الإخبارية ",
        "sentence" => 'نرسل أحدث الأخبار والمشاركات مرة كل أسبوع',
        "btn" => "إشتراك",
        "spam" => "لا بريد مزعج. نحن نعد",
        "heads" => "انتباه!",
        "confirm" => "يرجى تأكيد عنوان البريد الإلكتروني الخاص بك",
        "error" => "حدث خطأ، يرجى المحاولة مرة أخرى في وقت لاحق",
        "verify" => [
            "done" => "اكتمل التحقق من عنوان البريد الإلكتروني!",
            "thank" => "شكرا لك على الاشتراك في النشرة الإخبارية",
            "great" => "أتمنى لك يوماً عظيماً!",
            "home" => "الصفحة الرئيسية",
        ]
    ],
];
